<?php

$this->pageTitle=Yii::app()->name . ' - Сотрудничество';
$this->breadcrumbs=array(
	'Сотрудничество',
);
?>

<h5  style="width: 70%;font-size: 16px;">Уважаемые господа!</h5>
<p style="width: 70%;font-size: 16px;">Если Вы заинтересованы в открытии или развитии бизнеса в сфере автозапчастей - мы будем рады  предложить Вам свою помощь.</p>
<p style="width: 70%;font-size: 16px;">Мы работаем на рынке запчастей для легковых и грузовых  автомобилей на протяжении длительного времени. 
За этот период нами накоплен большой опыт работы в сфере поставок запасных частей, масел, аксессуаров. Мы знаем какие трудности могут возникнуть на Вашем пути и какие действия стоит предпринять на каждом шаге построения 
 Вашего бизнеса. Сегодня мы предлагаем Вам использовать наши знания для. Мы поможем Вам повысить эффективность продаж автозапчастей и сделать Ваш бизнес более успешным.
</p>
<p  style="width: 70%;font-size: 16px;">Кроме поставки запасных частей мы предлагаем услуги направленные на развитие Вашего бизнеса:
  <ol  style="font-size: 14px;">
	<li>Практические рекомендации в формировании первоначального ассортимента и номенклатуры;</li>
	<li>Рекомендации по размещению продукции на торговых площадях, оформлению витрин;</li>
	<li>Помощь в обучении персонала работе с каталогами по подбору запчастей, программными и сервисными продуктами;</li>
	<li>Тренинги и обучение руководящего состава и персонала (силами нашей компании и с привлечением специалистов фирм-производителей);</li>
	<li>Техническую поддержку на протяжении всего времени сотрудничества;</li>
	<li>Выделенного персонального менеджера;</li>
	<li>Обеспечение бумажными и электронными каталогами;</li>
	<li>Поставку рекламной продукции для оформления торговой точки;</li>
	<li>Проведение рекламных акции от производителей с ценными призами для Вас и Ваших клиентов;</li>
	<li>Полноценную информационную поддержку;</li>
	<li>Долгосрочное и взаимовыгодное сотрудничество, очень привлекательная система скидок;</li>
	<li>Гибкие условия оплаты;</li>
	<li>Консультации по любым рабочим вопросам</li>	
  </ol>
</p>
<p style="width: 71%;font-size: 16px;">Более подробную информацию по оказанию услуг развития бизнеса Вы можете получить по телефону 
  <b style="word-break: keep-all;">8-8412-763-533</b>, по <b>электронной почте</b> <a href="mailto:sales@atc58.ru">sales@atc58.ru</a> или <b>Skype</b> <a href="skype:atc_58">АвтоТехСнаб (atc_58)</a>
</p>
<p></p>
<p></p>

